{
  "tutorCard": [
    {
      "id": "1",
      "name": "Przemysław Pilikowki",
      "image": "pjedlikowski.jpg",
      "cdescription": "Jestem absolwentem informatyki technicznej na Politechnice Wrocławskiej - ukończyłem ją w 2021 r."
    },
    {
      "id": "2",
      "name": "Adam Darczewski",
      "image": "adam.jpg",
      "cdescription": "Mam na imię Adam. Jestem nauczycielem programowania i przedmiotów informatycznych. Realizuje\n również wszelkie usługi związane z tą dziedziną."
    },
    {
      "id": "3",
      "name": "Aleksanda Booleanska",
      "image": "ola.jpg",
      "cdescription": "Nazywam się Ola i jestem nauczycielką języka polskiego."
    },
    {
      "id": "4",
      "name": "Wiktor Przedręba",
      "image": "wiktor.jpg",
      "cdescription": "Hej! Mam na imię Wiktor i jestem nauczycielem informatyki."
    }
  ],
  "tutors": [
    {
      "id": "1",
      "name": "Przemysław Pilikowki",
      "image": "/pjedlikowski.jpg",
      "description": "Jestem absolwentem informatyki technicznej na Politechnice Wrocławskiej - ukończyłem ją w 2021 r. Podczas studiów zacząłem pracę w Katedrze Informatyki Technicznej tej uczelni jako administrator systemu Linux i pracowałem tam przez 5 lat.\n                    Podczas studiów rozpocząłem także pracę jako nauczyciel przedmiotów zawodowych informatycznych w Technikum TEB Edukacja we Wrocławiu, gdzie do dziś pracuję. Praca ta daje mi wiele satysfakcji i pozwala kształcić nowe pokolenia dobrze przygotowanych techników - a może kiedyś inżynierów - do pracy w tej dziedzinie.Być może kiedyś zdecyduję się poznać korpo-świat IT :)"
    },
    {
      "id": "2",
      "name": "Adam Darczewski",
      "image": "/adam.jpg",
      "description": "Mam na imię Adam. Jestem nauczycielem programowania i przedmiotów informatycznych. Realizuje\n również wszelkie usługi związane z tą dziedziną. Belfrem jest z powołania, informatykiem z pasji. Przy tablicy (lub raczej rzutniku) czuję się jak ryba w wodzie. Od lat używam sprzętu z logiem nadgryzionego jabłka. W wolnych chwilach kocham gotować i czytać książki. Miłośnik aktywnego spędzania czasu, szczególnie w górach."
    },
    {
      "id": "3",
      "name": "Aleksanda Booleanska",
      "image": "/ola.jpg",
      "description": "Cześć! Nazywam się Ola i jestem nauczycielką języka polskiego. Pomagam uczniom zrozumieć gramatykę, rozwijać umiejętności pisania i analizować literaturę. Prowadzę też korepetycje, przygotowuję do egzaminów i wspieram w pisaniu prac.\n\n\n\n\n\n\n\n\n"
    },
    {
      "id": "4",
      "name": "Wiktor Przedręba",
      "image": "/wiktor.jpg",
      "description": "Hej! Mam na imię Wiktor i jestem nauczycielem informatyki. Uczę programowania, algorytmów i technologii internetowych. Pomagam zrozumieć złożone zagadnienia, przygotowuję do egzaminów i wspieram w realizacji projektów.\n\n\n\n\n\n\n\n\n"
    }
  ],
  "reservation": []
}